Repository: 0563gaurav/open-event-server
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: bn, pl

source: You got
bn: আপনি পেয়েছেন
pl: Masz

source: Page Not Found
bn: পেইজটি পাওয়া যায়নি
pl: Strona nie znaleziona

source: Sorry but we couldn't find this page
bn: দুঃখিত, আমরা এই পেইজটি খোজে পায়নি
pl: Przepraszamy, ale nie mogliśmy znaleźć na tej stronie

source: This page you are looking for does not exist
bn: আপনি যে পেইজটা খজছেন তা নেই
pl: Ta strona szukasz nie istnieje

source: The simplest way to create events.
bn: সবচে সহজ ভাবে অনুষ্ঠান আয়োজন করুন।
pl: Najprostszym sposobem utworzenia wydarzenia.

source: Create Event
bn: অনুষ্ঠান তৈরি
pl: Utwórz wydarzenie

source: All Dates
bn: সব তারিখগুলো
pl: Wszystkie daty

source: Today
bn: আজকে
pl: Dzisiaj

source: Tomorrow
bn: কালকে
pl: Jutro

source: This Week
bn: এই সপ্তায়
pl: W tym tygodniu

source: This Weekend
bn: এই সপ্তাহান্তিক কালে
pl: W ten weekend

source: Next Week
bn: পরবর্তী সপ্তাহে
pl: W następnym tygodniu

source: This Month
bn: এই মাসে
pl: Ten miesiąc

source: Search
bn: অনুসন্ধান
pl: Szukanie

source: Upcoming Events
bn: অসন্ন অনুষ্ঠানগুলো
pl: nadchodzące wydarzenia

source: No upcoming events available at this time
bn: কোন অসন্ন অনুষ্ঠান এই মহুরতে নেই
pl: Brak nadchodzących dostępne w tym czasie imprezy

source: No call for speakers open at this time
bn: কন স্পিকারদের ডাকার বাবস্থা নেই
pl: Nie zaproszenie do głośników w tej chwili otwarta

source: Share this event
bn: এই অনুষ্ঠানটি শেয়ার কর
pl: Poleć to wydarzenie

source: Categories
bn: শ্রেণিগুলো
pl: Kategorie

source: Locations
bn: অবস্থানগুলো
pl: Lokalizacje

source: Connect With Us
bn: আমাদের সঙ্গে যুক্ত হন
pl: Połącz się z nami

source: Support
bn: সাহায্য
pl: Wsparcie

source: Twitter
bn: টুইটার
pl: Świergot

source: Access denied
bn: অনুমতি অস্বীকৃত
pl: Brak dostępu

source: Sorry, but you don't have permission access to this page.
bn: দুঃখিত, এই পেইজ দেখার জন্য আপনার অনুমতি নেই।
pl: Przepraszamy, ale nie masz uprawnień dostępu do tej strony.

source: My Tickets
bn: আমার টিকেট
pl: Moi Bilety

source: My Sessions
bn: আমার সেশন
pl: Moi Sesje

source: Manage Events
bn: অনুষ্ঠান পরিচালন
pl: zarządzania zdarzeniami

source: Profile
bn: প্রোফাইল
pl: Profil

source: Settings
bn: সেটিংস
pl: Ustawienia

source: Browse Events
bn: অনুষ্ঠানগুলো খোজে দেখুন
pl: Wydarzenia Przeglądaj

source: Logout
bn: বাহির হন
pl: Wyloguj

source: Notifications
bn: বিজ্ঞাপন
pl: Powiadomienia

source: Mark All as Read
bn: সবগুল পরা হয়েছে চিহ্নটি দাও
pl: Oznacz wszystkie jako przeczytane

source: Mark as read
bn: "পড়া হয়েছে" চিহ্ন করে দাও
pl: Oznacz jako przeczytane

source: No new notifications
bn: নতুন কন বিজ্ঞাপন নেই
pl: Brak nowych powiadomień

source: Import Event
bn: অনুষ্ঠান ভিতরে নিয়ে আসো
pl: import zdarzeń

source: Select event
bn: অনুষ্ঠান নির্বাচন কর
pl: Wybierz wydarzenie

source: Previous Imports
bn: পূর্ববর্তি আমাদানিগুলো
pl: Poprzednia Imports

source: State
bn: অবস্থান
pl: Stan

source: Message
bn: সংবাদ
pl: Wiadomość

source: Started
bn: শুরু হয়েগেছে
pl: Rozpoczęty

source: Success
bn: সাফল্য
pl: Powodzenie

source: Processing
bn: প্রিক্রিত হচ্ছে
pl: Przetwarzanie

source: here
bn: এখানে
pl: tutaj

source: Name
bn: নাম
pl: Nazwa

source: Date
bn: তারিখ
pl: Data

source: Roles
bn: চরিত্রগুল
pl: role

source: Sessions
bn: সেশনগুলো
pl: sesje

source: Speakers
bn: স্পিকাররা
pl: Głośniki

source: Tickets
bn: টিকেটগুলো
pl: Bilety

source: Public
bn: জনসাধারণ
pl: Publiczny

source: Drafts
bn: ড্রাফট
pl: Warcaby

source: Submitted
bn: জমা করা হয়েছে
pl: Zgłoszony

source: Accepted
bn: গ্রহণ করা হয়েছে
pl: Przyjęty

source: Pending
bn: অমীমাংসিত
pl: W oczekiwaniu

source: Rejected
bn: প্রত্যাখ্যান করা হয়েছে
pl: odrzucony

source: No Ticket Information
bn: টিকেট সম্পর্কে কন তথ্য নেই
pl: Brak informacji biletów

source: Paid
bn: পরিশোধ করা হয়েছে
pl: Płatny

source: Free
bn: বিনামূল্যে
pl: Darmowy

source: Donation
bn: দান করেন
pl: Darowizna

source: Unpublish
bn: অপ্রকাশিত করো
pl: Niepubliczny

source: Publish
bn: প্রকাশিত করো
pl: Publikować

source: Copy
bn: নকল
pl: Kopiuj

source: Delete
bn: মুছে ফেলো
pl: Kasować

source: Are you sure you would like to delete this event
bn: আপনি কি নিশ্চিত যে আপনি এই অনুষ্ঠান মুছে ফেলবেন
pl: Czy na pewno chcesz usunąć to wydarzenie

source: Cancel
bn: বাদ দাও
pl: Anuluj

source: Confirm Delete
bn: নিশ্চিত মুছে ফেলো
pl: Potwierdź usunięcie

source: Events
bn: অনুষ্ঠানগুলো
pl: Wydarzenia

source: Live
bn: সরাসরি
pl: Relacja na żywo

source: Draft
bn: ড্রাফট
pl: Wersja robocza

source: Past
bn: অতীত
pl: Przeszłość

source: Edit Role
bn: চরিত্র বদলাও
pl: Edytuj rolę

source: Track Organizer
bn: সংঘঠক ট্রাক করো
pl: Tor Organizator

source: Co-organizer
bn: অন্য সঙ্ঘঠক
pl: Współorganizator

source: Update Role
bn: চরিত্র উন্নত করো
pl: aktualizacja Rola

source: Close
bn: বন্ধ করো
pl: Blisko

source: Generate Android App
bn: আন্ড্রয়েড অ্যাপ তৈরি কর
pl: Generowanie aplikacji na Androida

source: Generate Web App
bn: ওয়েব অ্যাপ তৈরি কর
pl: Generowanie Web App

source: Manage Roles
bn: চরিত্র পরিচালন কর
pl: zarządzanie rolami

source: Add Peopl
bn: লোক জগ দাও
pl: Dodaj peopl

source: Invited
bn: আমন্ত্রিত
pl: Zaproszony

source: User Email
bn: ব্যাবহারকারির ইমেইল
pl: użytkownik Email

source: User (Email)
bn: বেবহারকারি (ইমেইল)
pl: Użytkownik (e-mail)

source: Role
bn: ভূমিকা
pl: Rola

source: Options
bn: উপায়ন্তর
pl: Opcje

source: accepted
bn: গ্রহণ করা হয়েছে
pl: przyjęty

source: invited
bn: আমন্ত্রিত
pl: zaproszony

source: Invitation Link
bn: আমন্ত্রনের লিংক
pl: zaproszenie link

source: Add Role
bn: চরিত্র যোগ দাও
pl: Dodaj Rola

source: User email
bn: ব্যাবহারকারির ইমেইল
pl: e-mail użytkownika

source: Choose
bn: বেছে নিন
pl: Wybierać

source: Event Sponsors
bn: অনুষ্ঠানের স্পন্সররা
pl: Sponsorzy Event

source: Add Sponsor
bn: স্পন্সর যোগ দাও
pl: Dodaj sponsora

source: Type
bn: ধরন
pl: Rodzaj

source: Level
bn: ভিবাগ
pl: Poziom

source: Export
bn: রপ্তানি
pl: Eksport

source: Export and Download Event as zip
bn: রপ্তানি করে জিপ ফাইল করে তা ডাউনলড করো
pl: Eksport i pobierania zdarzenia jako ZIP

source: Select which media files you want in the zip
bn: কন কন মিডিয়া ফাইল জিপ ফাইলে চাও তা বেছে নাও
pl: Wybierz pliki multimedialne, które chcesz w zip

source: Image
bn: ছবি
pl: Obraz

source: Document
bn: দলিল
pl: Dokument

source: Start
bn: শুরু
pl: Początek

source: Download
pl: Pobieranie

source: Started by
pl: rozpoczęty przez

source: Access event information via REST API
pl: Informacje o zdarzeniach Dostęp przez API REST

source: Basic Event Details
pl: Podstawowe Szczegóły zdarzenia

source: Tracks
pl: Utwory

source: Sponsors
pl: Sponsorzy

source: You can make a
pl: Można zrobić

source: request to the following endpoint to access the selected information
pl: zwrócić się do następnego punktu końcowego, aby uzyskać dostęp do wybranych informacji

source: Response
pl: Odpowiedź

source: In order to use this feature activate
pl: Aby korzystać z tej funkcji activate

source: Sessions and Speakers
pl: Sesje i głośniki

source: for the event
pl: w przypadku

source: Please
pl: Proszę

source: click here
pl: Kliknij tutaj

source: to activate this module.
pl: aby włączyć ten moduł.

source: General Info
pl: Ogólne informacje

source: Event ID
pl: Identyfikator zdarzenia

source: Event Url
pl: Zdarzenie Url

source: Event Start Time
pl: Czas rozpoczęcia zdarzenia

source: Event End Time
pl: Zdarzenie Czas zakończenia

source: Event Session Types
pl: Rodzaje sesji zdarzeń

source: Event Links and Social media
pl: Linki o wydarzeniach i media społecznościowe

source: 'Do you want to edit this record?'
pl: Czy chcesz edytować ten rekord?

source: Permissions List
pl: Lista Uprawnienia

source: Permissions
pl: Uprawnienia

source: Co-Organizer
pl: Współorganizator

source: Add
pl: Dodaj

source: Update
pl: Aktualizacja

source: Number of Sessions: 10
pl: Liczba sesji: 10

source: Invite Person
pl: Zaproś osobę

source: Accept/Reject Session
pl: Akceptuj / Odrzuć sesji

source: Back to Draft
pl: Powrót do projektu

source: Start Scheduling
pl: Zacznij Scheduling

source: Invite Speakers
pl: Zaproś Głośniki

source: Call For papers closing date
pl: Call for Papers data zamknięcia

source: Go to Call For Papers
pl: Idź do Call For Papers

source: Scheduler
pl: Planista

source: Sessions loading
pl: sesje loading

source: Error loading sessions
pl: Sesje Błąd podczas ładowania

source: Unpublish Schedule
pl: publikuj Schedule

source: Publish Schedule
pl: Harmonogram publikowania

source: Unscheduled Sessions
pl: nieplanowane Sesje

source: No Unscheduled sessions
pl: Brak sesje Nieplanowane

source: Schedule last published on
pl: Harmonogram ostatnia opublikowana na

source: Clear Overlaps
pl: Pogodne Overlaps

source: Add New Microlocation
pl: Dodaj nowy Micro

source: Export as
pl: Eksportuj jako

source: Edit Session
pl: Edycja sesji

source: Title
pl: Tytuł

source: Long Abstract
pl: Długi Streszczenie

source: Short Abstract
pl: krótkie Streszczenie

source: Start Time
pl: Czas rozpoczęcia

source: End Time
pl: Koniec czasu

source: Update Session
pl: aktualizacja Session

source: New Microlocation
pl: Nowe Micro

source: Latitude
pl: Szerokość

source: Longitude
pl: Długość geograficzna

source: Floor
pl: Piętro

source: Room
pl: Pokój

source: Add Microlocation
pl: Dodaj Micro

source: All the timings are in
pl: Wszystkie czasy są w

source: All
pl: Wszystko

source: Create Session
pl: Tworzenie sesji

source: Track
pl: Tor

source: Submission Date
pl: Termin składania

source: Last Changed Date
pl: Ostatnio zmieniony Data

source: Email Sent
pl: E-mail wysłany

source: Media
pl: Głoska bezdźwięczna

source: Slide
pl: Ślizgać się

source: Video
pl: Wideo

source: Session Invitation
pl: sesja zaproszenie

source: Invitation Pag
pl: zaproszenie Pag

source: You have been invited for session
pl: Zostaliście zaproszeni na sesję

source: Accept
pl: Zaakceptować

source: Reject
pl: Odrzucać

source: Select Avatar
pl: Wybierz Avatar

source: Avatar size must be less than 1MB.
pl: Rozmiar Avatar musi być mniejsza niż 1 MB.

source: Crop your image
pl: Przycinanie obrazu

source: Done
pl: Gotowe

source: Modify Speakers
pl: Modyfikacja Głośniki

source: selected
pl: wybrany

source: Save Session
pl: Zachowaj sesję

source: Submit Session
pl: Prześlij sesji

source: Session Details
pl: Szczegóły sesji

source: Speaker Details
pl: Szczegóły Głośnik

source: Save as Draft
pl: Zapisz jako szkic

source: Featured Speaker
pl: Ciekawa Głośnik

source: checked
pl: sprawdzone

source: Save Speaker
pl: Zapisz Głośnik

source: Add Speaker
pl: Dodaj Speaker

source: Phone
pl: Telefon

source: Submitted Sessions
pl: Zgłoszony Sesje

source: Add Order
pl: Dodaj Order

source: Ticket Type
pl: Rodzaj biletów

source: Price
pl: Cena

source: Quantity
pl: Ilość

source: Item Total
pl: Pozycja Razem

source: Grand Total
pl: Łączna suma

source: Payment Type
pl: Typ płatności

source: Select payment type
pl: Wybierz rodzaj płatności

source: Cheque
pl: Czek

source: Telegraphic Transfer (TT) / Bank Transfer
pl: Przelewem telegraficznym (TT) / Przelew

source: Onsite / Cash
pl: Na miejscu / bankomat

source: Stripe
pl: Naszywka

source: Free Order
pl: Bezpłatne Zamówienie

source: Continue
pl: Kontyntynuj

source: Completed
pl: Zakończony

source: Expired
pl: Przedawniony

source: Checked In
pl: Zakwaterowany

source: Not Checked In
pl: Nie sprawdzone w

source: View Attendees
pl: Zobacz Uczestnicy

source: Order
pl: Zamówienie

source: Order Status
pl: Status zamówienia

source: Ticket Name
pl: Nazwa biletów

source: Ticket Price
pl: Cena biletu

source: First Name
pl: Pierwsze imię

source: Last Name
pl: Nazwisko

source: Action
pl: Akcja

source: Undo
pl: Cofnij

source: Check In
pl: Zameldować się

source: Discount Codes
pl: kody promocyjne

source: Create a discount
pl: Tworzenie zniżkę

source: Active
pl: Aktywny

source: Inactive
pl: Nieaktywny

source: Discount Code
pl: Kod rabatowy

source: Discount Per Ticket
pl: Zniżka za bilet

source: Validity
pl: Ważność

source: Enter Discount
pl: Wprowadź Rabat

source: Number of discount tickets
pl: Ilość biletów ze zniżkami

source: Not Active
pl: Nieaktywny

source: Select Ticket(s) applied to the discount code
pl: Wybierz bilet (y) zastosowane do kodem rabatowym

source: Select all Tickets Type
pl: Wybierz rodzaj wszystkie bilety

source: Show other options
pl: Pokaż inne opcje

source: Set the min. and max. quantity allowed to purchase per order (optional)
pl: Ustaw min. i max. Ilość pozwolić na zakup jednego zamówienia (opcjonalnie)

source: Validity period (optional)
pl: Okres ważności (opcjonalnie)

source: Valid from
pl: Ważny od

source: Expires on
pl: Upływa w dniu

source: Save Discount
pl: Zapisz Rabat

source: View Orders
pl: Zobacz Zamówienia

source: Total Amount
pl: Łączna kwota

source: Qty
pl: Ilosc

source: Buyer / Registration Contact
pl: Kupujący / Rejestracja Kontakt

source: Orders
pl: Święcenia

source: View orders
pl: Zobacz zlecenia

source: Sales
pl: Obroty

source: Tickets sold
pl: Bilety sprzedawane

source: View attendees
pl: Zobacz uczestnicy

source: Orders Summary
pl: Zamówienia Podsumowanie

source: by order status
pl: o statusie zamówienia

source: Total Tickets
pl: Wszystkich Bilety

source: Total Orders
pl: Razem zamówień

source: Total Sales
pl: Całkowita sprzedaż

source: View Reports
pl: Zobacz raporty

source: Tickets Summary
pl: Bilety Podsumowanie

source: Tickets Capacity Set
pl: Bilety Pojemność Set

source: Completed Orders
pl: Wykonane zlecenia

source: Pending Orders
pl: Oczekujące zamówienia

source: Total
pl: Całkowity

source: Location
pl: Lokalizacja

source: Enter Address
pl: Podaj adres

source: Reset Location
pl: Resetowanie Lokalizacja

source: Show map on event page
pl: Pokaż mapę na stronie wydarzenia

source: Starts
pl: Rozpoczyna

source: Ends
pl: Kończy się

source: Timezone
pl: Strefa czasowa

source: Description
pl: Opis

source: Event Image
pl: Zdarzenie Obraz

source: Select Event Image
pl: Wybierz obraz zdarzeń

source: We recommend using at least a 2160x1080px (2:1 ratio) image
pl: Zalecamy stosowanie co najmniej 2160x1080px (2: 1) image

source: that's no larger than 10MB.
pl: to jest nie większy niż 10 MB.

source: Adjust
pl: Dostosować

source: Remove
pl: Usunąć

source: Select Logo
pl: Wybierz Logo

source: Logo size must be less than 1MB.
pl: Wielkość Logo musi być mniejsza niż 1 MB.

source: Organizer Information
pl: Informacje Organizator

source: Organizer name
pl: Nazwa organizatora

source: Organizer Description
pl: Organizator Opis

source: Links and Social Media
pl: Linki i Social Media

source: Use Ticketing System
pl: Wykorzystanie Systemu Sprzedaży Biletów

source: Ticket Details
pl: Szczegóły o biletach

source: Free Ticket
pl: darmowy bilet

source: Paid Ticket
pl: Płatny biletów

source: Add Ticket URL
pl: Dodaj URL biletów

source: Ticket URL
pl: URL biletów

source: Redeem Discount Code
pl: Zrealizuj kod Rabat

source: Enter Discount Code
pl: Kod rabatowy

source: Apply Discount
pl: Zastosuj zniżkę

source: Code applied !
pl: zastosowano kod!

source: 10 percent off on monthly payments for 3 months
pl: 10 procent off w sprawie płatności miesięcznych za okres 3 miesięcy

source: Add Payment details
pl: Dodaj szczegóły płatności

source: Choose Country
pl: Wybierz kraj

source: Choose a country for your payment
pl: Wybierz kraj dla płatności

source: Choose Currency
pl: Wybierz walutę

source: Please select a currency
pl: Wybierz walutę

source: Choose Payment Methods
pl: Wybór metody płatności

source: Online Payments
pl: Płatności Online

source: Payment by PayPal
pl: Płatność przez PayPal

source: YES, accept payment through PayPal
pl: TAK, akceptuje płatności poprzez PayPal

source: Paypal accepts credit card, debit card and PayPal payments. To learn how it works click
pl: Paypal akceptuje karty kredytowej, karty debetowej oraz płatności PayPal. Aby dowiedzieć się, jak to działa, kliknij

source: here.
pl: tutaj.

source: Don't have a PayPal account?
pl: Nie masz konta PayPal?

source: Create a free PayPal merchant account.
pl: Załóż darmowe konto handlowca PayPal.

source: Payment by Stripe
pl: Płatność przez Stripe

source: YES, accept payment through Stripe
pl: TAK, akceptuje zapłatę przez Stripe

source: Stripe accepts Visa, Master and Amex. To learn how it works click
pl: Stripe akceptuje Visa, Master i Amex. Aby dowiedzieć się, jak to działa, kliknij

source: Find out more about Stripe
pl: Dowiedz się więcej o Stripe

source: Use Stripe for payments
pl: Użyj Stripe dla płatności

source: The stripe account
pl: Konto paskiem

source: has been connected.
pl: został podłączony.

source: Click to De-link the account.
pl: Kliknij De-link do konta.

source: Connect with Stripe
pl: Połącz z paskiem

source: Offline Payments
pl: Offline Płatności

source: YES, accept payment by Cheque
pl: TAK, akceptuje płatności czekiem

source: Enter your PayPal account name and payment details instructions to ticket buyers
pl: Wpisz nazwę konta PayPal oraz warunki płatności w instrukcji dla nabywców biletów

source: example
pl: przykład

source: YES, accept payment by Telegraphic Transfer(TT) / Bank Transfer
pl: TAK, akceptuje płatności przelewem telegraficznym (TT) / przelewu bankowego

source: Enter your bank details and instructions to ticket buyers
pl: Podaj swoje dane bankowe i instrukcje dla nabywców biletów

source: See an
pl: zobaczyć

source: YES, accept payment at the event(on site)
pl: TAK, akceptować płatności w przypadku (na miejscu)

source: Enter payment instructions to ticket buyers to make payments onsite
pl: Wprowadź instrukcje dotyczące płatności dla kupujących bilet do dokonywania płatności na miejscu

source: Add Tax
pl: Dodaj podatku

source: Additional Details
pl: dodatkowe szczegóły

source: Listing Privacy
pl: nieruchomość prywatności

source: list this event on Open Event and search engines
pl: listy to wydarzenie na imprezą otwartą i wyszukiwarek

source: Private page
pl: Prywatna strona

source: do not list this event publicly
pl: nie listy to wydarzenie publicznie

source: Event Type
pl: Typ wydarzenia

source: Event Sub-Topic
pl: Zdarzenie podtematyczne

source: Code of Conduct
pl: Kodeks postępowania

source: License of Event Data and Content
pl: Licencja danych zdarzeń i treści

source: Choose Licence
pl: Wybierz licencję

source: Tax Options
pl: Opcje podatkowe

source: Do you need to charge tax for this event ?
pl: Czy trzeba naliczać podatku na to wydarzenie?

source: Country
pl: Kraj

source: Choose a country for your tax payment
pl: Wybierz kraj dla płatności podatku

source: Tax Name
pl: Nazwa podatki

source: Tax Rate
pl: Wysokość podatku

source: Tax ID
pl: Identyfikator podatkowy

source: Tax Invoices
pl: Faktury podatkowe

source: Send tax invoice to attendees
pl: Wyślij fakturę do uczestników

source: Tax Invoices are sent to your attendees when you select this feature.
pl: Faktury VAT nie są wysyłane do uczestników po wybraniu tej funkcji.

source: Enter your registered business company name and address to be included on the tax invoice
pl: Wpisz swoją zarejestrowaną nazwę firmy i adres biznesowych, które należy uwzględnić na fakturze podatku

source: Registered Company
pl: Firma zarejestrowana

source: Business Address
pl: Adres biznesowy

source: City
pl: Miasto

source: Optional Text for Invoice Footer
pl: Opcjonalnie Tekst do faktury stopki

source: Add or Include
pl: Dodawanie lub Dołącz

source: Add tax as separate fee on top of the price
pl: Dodaj podatku jako oddzielnej opłaty na szczycie cenie

source: Include tax in ticket price
pl: Zawierać podatku w cenie biletu

source: Save
pl: Zapisać

source: Cheque Instructions
pl: Czek Instrukcje

source: Bank Instructions
pl: Instrukcje bankowe

source: off
pl: poza

source: sponsors
pl: sponsorzy

source: on
pl: na

source: Add Another Sponsor
pl: Dodaj innego sponsora

source: Turn
pl: Skręcać

source: Session, Microlocations, Session types
pl: Sesji Microlocations, typy sesji

source: Session Types
pl: Rodzaje sesji

source: Announcement
pl: Ogłoszenie

source: Private link
pl: Prywatna Link

source: Share this link to get private submission independently of open/closed Call for Speakers at any time.
pl: Udostępnij ten link, aby uzyskać prywatny składania niezależnie od otwarte / zamknięte Call for Speakers w dowolnym momencie.

source: the link will be active once the event is saved
pl: link będzie aktywny, gdy zdarzenie jest zapisywane

source: Display this publicly. Anybody will be able to submit a proposal within the dates chosen, once the event is published.
pl: Wyświetlacz to publicznie. Każdy będzie mógł złożyć wniosku w terminach wskazanych, gdy zdarzenie jest publikowane.

source: Private
pl: Prywatny

source: Do not display this publicly. Proposals can be submitted only using the private link.
pl: Nie rób tego wyświetlać publicznie. Wnioski mogą być składane wyłącznie za pomocą prywatnego łącza.

source: Collect
pl: Zebrać

source: Details
pl: Detale

source: Option
pl: Opcja

source: Include
pl: Zawierać

source: Require
pl: Wymagać

source: Customize Registration Form
pl: Dostosuj formularz rejestracyjny

source: Previous
pl: Poprzedni

source: Next
pl: Następny

source: Unpublish event
pl: publikuj wydarzenie

source: Make your event live
pl: Zrób to wydarzenie na żywo

source: Basic Details
pl: Podstawowe Szczegóły

source: Ticket Description
pl: Opis biletów

source: Display Ticket description on Public Events page
pl: Opis biletów wyświetlanych na stronie wydarzenia publiczne

source: Ticket visibility
pl: widoczność biletów

source: Hide Ticket
pl: Ukryj biletów

source: Hides ticket from the Public Events page.
pl: Ukrywa bilet ze strony imprez publicznych.

source: Ticket would still be available for sale to Organizers.
pl: Bilet będzie nadal dostępne do sprzedaży Organizatorów.

source: Sales Start
pl: Rozpoczęcie sprzedaży

source: Sales End
pl: Koniec sprzedaży

source: Number of tickets allowed per order
pl: Ilość biletów pozwoliło na zamówienie

source: Minimum Order
pl: Minimalne zamówienie

source: Maximum Order
pl: Maksymalna Zamówienie

source: Ticket Code Group
pl: Bilet Kod grupy

source: Reset Password
pl: Zresetuj hasło

source: Submit
pl: Zatwierdź

source: Create Password
pl: Stwórz hasło

source: Email Confirmation
pl: Email Potwierdzenie

source: We have sent you an email confirmation on the email you have given. Please follow the link in the email to create your account.
pl: Wysłaliśmy do Ciebie e-mail potwierdzenie na email dałeś. Kliknij link w mailu, aby utworzyć konto.

source: Login Form
pl: Forma loginu

source: Lost your password
pl: Zgubiłeś hasło

source: New to site
pl: Nowy w miejscu

source: Create Account
pl: Utworzyć konto

source: Forgot Password
pl: Zapomniałeś hasła

source: Registration Form
pl: Formularz rejestracyjny

source: Already a member
pl: Jesteś już członkiem

source: Log in
pl: Zaloguj Się

source: Under Review
pl: W trakcie sprawdzania

source: Withdraw Proposal
pl: wycofa wniosek

source: Edit Proposal
pl: Edycja Wniosek

source: Microlocation
pl: Micro

source: No session proposals for upcoming events found
pl: Brak propozycji sesji dla nadchodzących wydarzeń znaleziono

source: No session proposals for past events found
pl: Brak propozycji sesji dla przeszłych zdarzeń znaleziono

source: No tickets for upcoming events found
pl: Brak biletów na nadchodzące imprezy znaleźć

source: No tickets for past events found
pl: Brak biletów na przeszłych zdarzeń znaleziono

source: Family Name
pl: Nazwisko rodowe

source: Details about User
pl: Szczegóły o Użytkowniku

source: Integrate Social Networks
pl: Zintegruj Sieci społeczne

source: Connect
pl: Połączyć

source: Connect Account
pl: Połącz konto

source: Edit Profile Information
pl: Edycja informacji o profilu

source: Avatar
pl: Awatara

source: Contact
pl: Kontakt

source: Avatar size must be less than 1MB
pl: Rozmiar Avatar musi być mniejsza niż 1 MB

source: Unread
pl: Niewykształcony
