Repository: 0563gaurav/open-event-server
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: bn, pl

source: Mark all read
pl: Oznacz wszystko jako przeczytane

source: Received At
pl: które wpłynęło

source: Received At (Humanized)
pl: Które wpłynęło (humanizowane)

source: Mark
pl: znak

source: as Read
pl: jako przeczytany

source: Contact Info - Settings
pl: Informacje kontaktowe - Ustawienia

source: Email Preferences - Settings
pl: Preferencje e-mail - Ustawienia

source: Speaker Notifications
pl: głośnik Powiadomienia

source: Organizer Notifications
pl: Organizator Powiadomienia

source: Email Updates
pl: Email Aktualizacje

source: Updates about events
pl: Aktualizacje o wydarzeniach

source: Password - Settings
pl: Hasło - Ustawienia

source: Current Password
pl: Aktualne hasło

source: New Password
pl: nowe hasło

source: Repeat Password
pl: Powtórz hasło

source: Copyright Info
pl: Informacje o prawach autorskich

source: Origin Info
pl: Pochodzenie Info

source: Change
pl: Zmiana

source: Update Image
pl: aktualizacja Obraz

source: Placeholder
pl: zastępczy

source: Select Placeholder
pl: Wybierz zastępczy

source: For Cover Photos : We recommend using at least a 1300x550px (2:1 ratio) image
pl: Za zdjęcie na okładkę: Zalecamy stosowanie co najmniej 1300x550px (2: 1) image

source: For Avatar Photos : We recommend using at least a 360x360px (1:1 ratio) image
pl: Dla Avatar Zdjęcia: Zalecamy stosowanie co najmniej 360x360px (stosunek 1: 1) image

source: The images should be no larger than 10MB
pl: Obrazy powinny być większe niż 10 MB

source: Copyright Information
pl: Informacje o prawach autorskich

source: Origin Information
pl: Pochodzenie informacji

source: Language
pl: Język

source: Download .PO files
pl: Pobieranie plików .po

source: Update .PO files
pl: Aktualizacja plików .po

source: language
pl: język

source: Upload
pl: Przekazać plik

source: Content
pl: Zadowolony

source: Social Links
pl: Linki społeczne

source: Pages
pl: strony

source: System Images
pl: Obrazy systemowe

source: Translations
pl: Tłumaczenia

source: Restore Event
pl: Przywracanie wydarzenie

source: All Events
pl: Wszystkie wydarzenia

source: All Live
pl: wszystko na żywo

source: All Drafts
pl: Wszystkie Robocze

source: All Past
pl: wszystko Past

source: All Deleted Events
pl: Wszystkie Usunięte Wydarzenia

source: Start Date
pl: Data rozpoczęcia

source: End Date
pl: Data końcowa

source: Public URL
pl: publiczny adres URL

source: System Messages
pl: Komunikaty systemowe

source: Recipient
pl: Odbiorca

source: Trigger
pl: Cyngiel

source: Email Message
pl: Wiadomość e-mail

source: Notification Message
pl: Wiadomość Powiadamianie

source: Time/Date of Sent out
pl: Czas / Data rozesłane

source: Modules
pl: moduły

source: Enable/Disable Modules
pl: Włączanie / wyłączanie modułów

source: Ticketing
pl: Biletów

source: Payments
pl: Płatności

source: Donations
pl: darowizny

source: Page Details
pl: Strona Szczegóły

source: NAME
pl: NAZWA

source: TITLE
pl: TYTUŁ

source: DESCRIPTION
pl: OPIS

source: PLACE
pl: MIEJSCE

source: Use Open Event
pl: Użyj Otwórz Event

source: Footer Menu
pl: Stopka Menu

source: POSITION
pl: POZYCJA

source: LANGUAGE
pl: JĘZYK

source: Create Page
pl: Stwórz stronę

source: Use Open Even
pl: Zastosowanie otwarte nawet

source: Update Page
pl: aktualizacja strony

source: Delete Page
pl: Usuń stronę

source: System Roles
pl: Role systemowe

source: Event Roles
pl: Role Event

source: Secret
pl: Sekret

source: Mail Settings
pl: Ustawienia poczty

source: From Email
pl: Z emaila

source: Host
pl: Gospodarz

source: Encryption
pl: Szyfrowanie

source: Username
pl: Nazwa Użytkownika

source: Password
pl: Hasło

source: on how to get this token
pl: jak zdobyć ten token

source: Sendgrid Token
pl: Sendgrid Reklamowe

source: App secret key
pl: App tajny klucz

source: Secret key for the application. Recommended is a random string minimum 20 characters in length.
pl: Tajny klucz dla danej aplikacji. Zalecane jest losowy ciąg minimum 20 znaków.

source: The email ID of the super admin user created during initial deployment.
pl: Identyfikator email super utworzony podczas początkowego rozmieszczenia administrator.

source: List of Supported Currencies
pl: Lista obsługiwanych Waluty

source: Service Fee
pl: Opłata za usługę

source: Maximum Fee
pl: Maksymalna opłata

source: Images
pl: Obrazy

source: Analytics
pl: Analityka

source: Payment Gateways
pl: Bramki płatności

source: Ticket Fees
pl: Opłaty biletów

source: System Tokens
pl: Żetony systemowe

source: ayment Gateways
pl: ayment Bramy

source: Users
pl: użytkownicy

source: Deleted
pl: Usunięte

source: Registered User
pl: zarejestrowany użytkownik

source: Update System Roles
pl: Role System Update

source: Provide Admin access
pl: Zapewnienie dostępu administratora

source: Custom System Roles
pl: Role systemowe Niestandardowe

source: All Users
pl: Wszyscy użytkownicy

source: Active Users
pl: Aktywni użytkownicy

source: Deleted Users
pl: usunięte Użytkownicy

source: Member Since
pl: Członek od

source: Last Access
pl: Ostatnia wizyta

source: Number of Events
pl: Liczba zdarzeń

source: Revision
pl: Rewizja

source: Author Name
pl: Autor Nazwa

source: Commit Message
pl: zobowiązać wiadomość

source: Repository
pl: Magazyn

source: Branch
pl: Gałąź

source: Commit Hash
pl: zobowiązać Hash

source: Messages
pl: Wiadomości

source: No. of Sent Mails
pl: Ilość wysłanych maili

source: In last 24 hours
pl: W ciągu ostatnich 24 godzin

source: In last 3 days
pl: W ciągu ostatnich 3 dni

source: In last 7 days
pl: W ciągu ostatnich 7 dni

source: In last 1 month
pl: W ostatnim miesiącu 1

source: Since installation
pl: od instalacji

source: Number of Sessions
pl: Ilość sesji

source: Super Admins
pl: Super Administratorzy

source: of Admins
pl: adminów

source: Registered Users
pl: Zarejestrowani Użytkownicy

source: Organizers
pl: organizatorzy

source: Co-Organizers
pl: Współorganizatorzy

source: Track Organizers
pl: Tor Organizatorzy

source: Attendees
pl: Uczestnicy

source: General Information
pl: Informacje ogólne

source: Account Management
pl: Zarządzanie kontem

source: Register
pl: Zarejestrować

source: View own profile
pl: Zobacz własny profil

source: Attending Events
pl: uczestniczy w wydarzeniach

source: Find Events
pl: Znajdź wydarzenia

source: My Event Tickets
pl: Moi bilety na imprezy

source: Managing Events
pl: zarządzanie wydarzeniami

source: List own events
pl: Lista własnych imprez

source: Ticket Information
pl: Informacja o biletach

source: Click to order tickets
pl: Kliknij aby zamówić bilety

source: You will be taken to
pl: Zostaniesz przeniesiony do

source: to complete the purchase of the tickets
pl: aby dokończyć zakup biletów

source: Ticket type
pl: Typ biletu

source: Sales ends
pl: końce sprzedaży

source: Subtotal
pl: Razem

source: This ticket's sale has ended
pl: Sprzedaż za ten bilet zakończyła

source: This ticket's sale will start
pl: Sprzedaż Bilet ten będzie zacząć

source: No tickets available right now.
pl: Brak dostępnych biletów rację teraz.

source: Enter promotional code
pl: Wprowadź kod promocyjny

source: Open
pl: otwarty

source: Closed
pl: Zamknięte

source: Yet to Open
pl: Jeszcze Otwórz

source: Submit Proposal
pl: złożyć wniosek

source: Firstname Lastname
pl: Imię Nazwisko

source: Organisation
pl: Organizacja

source: No sessions have been published yet
pl: Brak sesje zostały jeszcze opublikowane

source: Sponsors info unavailable
pl: Sponsorzy informacji niedostępna

source: Organized by
pl: Zorganizowane przez

source: Getting Here
pl: Dostać się tutaj

source: Schedule
pl: Rozkład

source: Published on
pl: Opublikowane na

source: Rooms View
pl: Pokoje Zobacz

source: Tracks View
pl: utwory Zobacz

source: Sessions View
pl: sesje Zobacz

source: Print Invoice
pl: Wydruk faktury

source: Download Invoice
pl: Pobierz Faktura

source: Billing Details
pl: Szczegóły płatności

source: Payment Information
pl: Informacje o płatności

source: Paid Via
pl: wpłacić

source: Transaction
pl: Transakcja

source: Card Name
pl: Nazwa karty

source: Card Number
pl: Numer karty

source: Exp Date
pl: Termin ważności

source: Payment Date
pl: Termin płatności

source: Invoice number
pl: Numer faktury

source: Invoice Summary
pl: Podsumowanie faktury

source: Event Name
pl: Nazwa wydarzenia

source: Fee Percent
pl: opłata Procent

source: Invoice total
pl: Faktura łączna

source: All Categories
pl: Wszystkie kategorie

source: All Event Types
pl: Wszystkie rodzaje zdarzeń

source: Custom Dates
pl: Niestandardowe Daty

source: Explore
pl: Zbadać

source: Loading
pl: Załadunek

source: No events found for the selected parameters.
pl: Nie znaleziono wybranych parametrów zdarzenia.

source: When & Where
pl: Kiedy gdzie

source: Organizer
pl: Organizator

source: Contact the organizer
pl: Kontakt z organizatorem

source: Your Order
pl: Twoje zamówienie

source: Download Tickets
pl: Pobierz Bilety

source: Registration Information
pl: Rejestracja

source: Please complete registration within 10:00 minutes
pl: Proszę zakończyć rejestrację w ciągu minuty 10:00

source: After 10:00 minutes, the reservation we're holding will be released to others.
pl: Po 10:00 minut, rezerwacja jesteśmy trzymając ukaże się innym.

source: Ticket
pl: Bilet

source: Have you used Open Event before
pl: Czy stosowane przed imprezą otwartą

source: Sign In
pl: Zaloguj

source: To Your Account to continue
pl: Do swojego konta, aby kontynuować

source: First name
pl: Pierwsze imię

source: Last name
pl: Nazwisko

source: Confirm Email
pl: Potwierdź email

source: Ticket Holders' Information
pl: Informacje posiadaczy biletów

source: Ticket Holder
pl: posiadacz biletu

source: First
pl: Pierwszy

source: name
pl: Nazwa

source: Billing Information
pl: Informacje rozliczeniowe

source: Select country
pl: Wybierz kraj

source: Address
pl: Adres

source: State/Province
pl: Stan / Prowincja

source: Zip Code
pl: Kod pocztowy

source: Telegraphic Transfer(TT) / Bank Transfer
pl: Przelewem telegraficznym (TT) / Przelew

source: Onsite/Cash
pl: Na miejscu / bankomat

source: By clicking
pl: klikając

source: Order Now
pl: Zamów teraz

source: I acknowledge that I have read and agree with
pl: Potwierdzam, że przeczytałem i akceptuję

source: Open Event terms of service, and privacy policy.
pl: Otwarte terminy wydarzeniem serwisu i polityki prywatności.

source: Order now
pl: Zamów teraz

source: Card Nam
pl: Nam karty

source: Order Summary
pl: podsumowanie zamowienia

source: No tickets selected.
pl: Nie wybrano bilety.

source: Order total
pl: Suma zamówienia

source: Date and Time
pl: Data i godzina

source: Logged in as
pl: zalogowany jako

source: Call for Speakers
bn: স্পিকারদের জন্য ডাক

source: Sitemap
bn: সাইটম্যাপ

source: Facebook
bn: ফেসবুক

source: Google
bn: গুগোল

source: Youtube
bn: য়ুটুব

source: Github
bn: গিটহাব

source: Admin
bn: অধিনায়ক

source: Import
bn: আমদান করা

source: Moderator
bn: মোডারেটর

source: Status
bn: অবস্থান

source: Logo
bn: লগো

source: Audio
bn: শব্দ
